{
  "ReasonsUp": [
    "- СЧА (Данные ББ на 31.12.2021) - 67 642 500\r\nhttps://e-disclosure.ru/portal/files.aspx?id=2116&amp;type=3&amp;attempt=1\r\nСЧА - Стоимость чистых активов на акцию (грубо, Активы - Обязательства), т.е, сколько активов приходится на кционеров компании, в случае ликвидации Общества\r\nРыночная Капа компании (капитализация по рыночной стоимости) - 11 лярдов\r\n\r\n- По даным бух. отчетности за 9 мес 2022 года, Запасы компании оцениваются в 21 075 706 тыс. руб. \r\nТоварно-материальные запасы - это оборотные средства, которые расходуются в течение года, это средства производства и материалы, которые генерируют выручку компании на ближайшие периоды. \r\nОбщее количество акций ЧМК - 3 161 965\r\nИтого: 21 075 706 000 / 3 161 965 = 6 665,4 р. (Оборотные Запасы на 1 акцию)\r\n\r\n- За 9 мес 2022 года общая выручка компании - 132 839 тыс руб, при этом выручка компании за счет внутреннего рынка - 112 265 тыс руб - фактически, компания сейчас работает на внутреннем рынке.\r\n\r\n- За 9 мес 2022 года общая себестоимость (Расходы компании) - 112 207 тыс руб, при этом выручка компании за счет внутреннего рынка - 96 371 тыс руб - фактически, компания сейчас работает на внутреннем рынке.\r\n\r\n-------------------------------------------------\r\n\r\n- Компания работает на внутреннем рынке, при сложных макроэкономических условиях доходы компании покрывают расходы, зависимость от внешних рынком минимальная.\r\n\r\n- За 9 мес 2022 года чистая прибыль компании - 23 784 тыс руб, \r\nтекущий Р/Е (без поправок на изменение фин.результатов по итогам 4 кв):\r\nP/E (тек) = 0,5 - то есть, при цене 3.500 за одну акцию (15.10.2022) вся каитализация компании оценивется рынком в 11 млрд. руб."
  ],
  "ReasonsDown": [
    "- Большой долг ЧМК",
    "- ЧМК - дочерняя компания Мечела, на данный момент вся прибыль дочерных компаний выводится головно структурой на покрытие займов Мечела",
    "- Конкуренция на внутреннем рынке",
    "- Циклическое падение спроса на продукцию черной металлургии"
  ]
}